{"im": 1, "work": 2, "cant": 3, "get": 4, "dont": 5, "go": 6, "today": 7, "day": 8, "like": 9, "going": 10, "got": 11, "still": 12, "back": 13, "time": 14, "really": 15, "good": 16, "one": 17, "sad": 18, "want": 19, "know": 20, "sleep": 21, "need": 22, "home": 23, "night": 24, "much": 25, "last": 26, "morning": 27, "feel": 28, "sorry": 29, "oh": 30, "sick": 31, "bad": 32, "think": 33, "well": 34, "miss": 35, "wish": 36, "lol": 37, "2": 38, "didnt": 39, "new": 40, "bed": 41, "see": 42, "twitter": 43, "hope": 44, "hate": 45, "tomorrow": 46, "love": 47, "amp": 48, "u": 49, "school": 50, "cold": 51, "ill": 52, "though": 53, "right": 54, "getting": 55, "thats": 56, "feeling": 57, "find": 58, "make": 59, "even": 60, "working": 61, "ive": 62, "would": 63, "way": 64, "could": 65, "tired": 66, "doesnt": 67, "days": 68, "people": 69, "week": 70, "gonna": 71, "come": 72, "yet": 73, "never": 74, "better": 75, "wont": 76, "hours": 77, "tonight": 78, "another": 79, "wanna": 80, "house": 81, "something": 82, "poor": 83, "long": 84, "trying": 85, "missed": 86, "isnt": 87, "thing": 88, "away": 89, "snow": 90, "class": 91, "fun": 92, "wait": 93, "phone": 94, "soon": 95, "early": 96, "late": 97, "little": 98, "sucks": 99, "ugh": 100, "yeah": 101, "friends": 102, "hear": 103, "watching": 104, "lost": 105, "haha": 106, "next": 107, "thanks": 108, "damn": 109, "someone": 110, "please": 111, "man": 112, "ready": 113, "done": 114, "nothing": 115, "missing": 116, "keep": 117, "start": 118, "weather": 119, "looking": 120, "life": 121, "great": 122, "happy": 123, "guess": 124, "first": 125, "take": 126, "waiting": 127, "havent": 128, "since": 129, "us": 130, "gone": 131, "3": 132, "4": 133, "yesterday": 134, "nice": 135, "play": 136, "hard": 137, "omg": 138, "woke": 139, "watch": 140, "two": 141, "break": 142, "coming": 143, "sure": 144, "ok": 145, "things": 146, "always": 147, "left": 148, "5": 149, "show": 150, "bored": 151, "weekend": 152, "made": 153, "went": 154, "around": 155, "thought": 156, "old": 157, "end": 158, "hurts": 159, "actually": 160, "already": 161, "many": 162, "1": 163, "year": 164, "maybe": 165, "girl": 166, "may": 167, "head": 168, "job": 169, "outside": 170, "pretty": 171, "enough": 172, "car": 173, "stuff": 174, "throat": 175, "stuck": 176, "use": 177, "youre": 178, "stupid": 179, "baby": 180, "found": 181, "couldnt": 182, "hour": 183, "say": 184, "guys": 185, "might": 186, "world": 187, "big": 188, "put": 189, "wants": 190, "making": 191, "pain": 192, "hot": 193, "let": 194, "aww": 195, "help": 196, "anyone": 197, "tell": 198, "hes": 199, "looks": 200, "finally": 201, "also": 202, "bit": 203, "read": 204, "best": 205, "spring": 206, "gotta": 207, "ever": 208, "later": 209, "snowing": 210, "sun": 211, "call": 212, "stop": 213, "everything": 214, "hey": 215, "game": 216, "yes": 217, "probably": 218, "weeks": 219, "ur": 220, "april": 221, "office": 222, "headache": 223, "rain": 224, "makes": 225, "coffee": 226, "awake": 227, "anything": 228, "wow": 229, "without": 230, "wrong": 231, "lot": 232, "dog": 233, "friday": 234, "yay": 235, "sore": 236, "sitting": 237, "must": 238, "believe": 239, "n": 240, "rest": 241, "x": 242, "forgot": 243, "friend": 244, "eat": 245, "seems": 246, "everyone": 247, "ago": 248, "id": 249, "theres": 250, "boring": 251, "thinking": 252, "till": 253, "tho": 254, "every": 255, "unfortunately": 256, "horrible": 257, "awww": 258, "food": 259, "anymore": 260, "check": 261, "totally": 262, "lt3": 263, "talk": 264, "hurt": 265, "birthday": 266, "easter": 267, "either": 268, "homework": 269, "leave": 270, "playing": 271, "almost": 272, "hell": 273, "wasnt": 274, "mean": 275, "cry": 276, "saw": 277, "else": 278, "god": 279, "finished": 280, "broke": 281, "try": 282, "tweet": 283, "shit": 284, "shes": 285, "died": 286, "6": 287, "feels": 288, "money": 289, "mine": 290, "forward": 291, "able": 292, "test": 293, "sleeping": 294, "far": 295, "whats": 296, "said": 297, "luck": 298, "laptop": 299, "run": 300, "least": 301, "instead": 302, "look": 303, "seem": 304, "understand": 305, "sigh": 306, "needs": 307, "sooo": 308, "goes": 309, "buy": 310, "computer": 311, "hungry": 312, "cool": 313, "picture": 314, "company": 315, "lonely": 316, "news": 317, "full": 318, "give": 319, "lunch": 320, "family": 321, "iphone": 322, "half": 323, "seriously": 324, "tried": 325, "dream": 326, "wake": 327, "wishing": 328, "open": 329, "heard": 330, "says": 331, "years": 332, "reason": 333, "thank": 334, "okay": 335, "awesome": 336, "dead": 337, "video": 338, "10": 339, "hates": 340, "internet": 341, "alone": 342, "movie": 343, "times": 344, "music": 345, "boo": 346, "wanted": 347, "live": 348, "came": 349, "seen": 350, "apparently": 351, "name": 352, "watched": 353, "til": 354, "write": 355, "cat": 356, "busy": 357, "cause": 358, "crazy": 359, "tweets": 360, "holidays": 361, "suck": 362, "online": 363, "gets": 364, "red": 365, "thursday": 366, "worse": 367, "mom": 368, "room": 369, "post": 370, "kids": 371, "month": 372, "arent": 373, "hair": 374, "b": 375, "worst": 376, "heart": 377, "taking": 378, "broken": 379, "problem": 380, "part": 381, "followers": 382, "site": 383, "italy": 384, "send": 385, "updates": 386, "leaving": 387, "crying": 388, "place": 389, "amazing": 390, "xx": 391, "real": 392, "glad": 393, "study": 394, "follow": 395, "true": 396, "move": 397, "crap": 398, "tuesday": 399, "minutes": 400, "idea": 401, "wishes": 402, "r": 403, "paper": 404, "town": 405, "hopefully": 406, "anyway": 407, "raining": 408, "running": 409, "face": 410, "dinner": 411, "sleepy": 412, "fail": 413, "walk": 414, "used": 415, "change": 416, "trip": 417, "page": 418, "hoping": 419, "whole": 420, "30": 421, "starting": 422, "asleep": 423, "eyes": 424, "soooo": 425, "fuck": 426, "moving": 427, "breakfast": 428, "drive": 429, "happen": 430, "upset": 431, "moment": 432, "dentist": 433, "hit": 434, "dad": 435, "means": 436, "top": 437, "windows": 438, "close": 439, "saturday": 440, "stay": 441, "sweet": 442, "slept": 443, "song": 444, "guy": 445, "heading": 446, "cannot": 447, "ate": 448, "episode": 449, "argh": 450, "boy": 451, "girls": 452, "eating": 453, "season": 454, "supposed": 455, "mad": 456, "meeting": 457, "death": 458, "7": 459, "due": 460, "terrible": 461, "female": 462, "course": 463, "upload": 464, "worried": 465, "8": 466, "cos": 467, "excited": 468, "text": 469, "mind": 470, "jealous": 471, "finish": 472, "hospital": 473, "theyre": 474, "inside": 475, "word": 476, "12": 477, "past": 478, "vacation": 479, "monday": 480, "tv": 481, "wondering": 482, "aw": 483, "clean": 484, "body": 485, "near": 486, "took": 487, "reading": 488, "uni": 489, "huge": 490, "using": 491, "comes": 492, "wet": 493, "three": 494, "definitely": 495, "reply": 496, "wtf": 497, "shame": 498, "meet": 499, "kinda": 500, "party": 501, "slow": 502, "winter": 503, "soo": 504, "facebook": 505, "ipod": 506, "started": 507, "mum": 508, "train": 509, "sat": 510, "cuz": 511, "dying": 512, "realized": 513, "fucking": 514, "hills": 515, "cut": 516, "water": 517, "sadly": 518, "gym": 519, "ones": 520, "update": 521, "free": 522, "pay": 523, "kind": 524, "summer": 525, "lovely": 526, "behind": 527, "mood": 528, "parents": 529, "bring": 530, "link": 531, "catch": 532, "22": 533, "cute": 534, "turn": 535, "mileycyrus": 536, "chocolate": 537, "fell": 538, "hasnt": 539, "chance": 540, "sent": 541, "gave": 542, "coz": 543, "city": 544, "small": 545, "win": 546, "works": 547, "yea": 548, "sound": 549, "ass": 550, "lately": 551, "drink": 552, "hello": 553, "couple": 554, "deal": 555, "sunday": 556, "kill": 557, "ran": 558, "remember": 559, "sunny": 560, "dear": 561, "stomach": 562, "called": 563, "20": 564, "traffic": 565, "happens": 566, "bc": 567, "holiday": 568, "ache": 569, "ouch": 570, "waking": 571, "happened": 572, "talking": 573, "ask": 574, "tummy": 575, "bout": 576, "bummed": 577, "wearing": 578, "losing": 579, "album": 580, "kutner": 581, "store": 582, "bloody": 583, "hug": 584, "tweetdeck": 585, "nose": 586, "email": 587, "thinks": 588, "writing": 589, "story": 590, "nope": 591, "allergies": 592, "cleaning": 593, "library": 594, "side": 595, "la": 596, "afternoon": 597, "taken": 598, "quite": 599, "enjoy": 600, "english": 601, "dang": 602, "itunes": 603, "tea": 604, "tour": 605, "fall": 606, "ride": 607, "lots": 608, "person": 609, "studying": 610, "15": 611, "short": 612, "given": 613, "set": 614, "killing": 615, "closed": 616, "wanting": 617, "appointment": 618, "pick": 619, "power": 620, "disappointed": 621, "hubby": 622, "answer": 623, "middle": 624, "ahh": 625, "seeing": 626, "point": 627, "fast": 628, "lose": 629, "gah": 630, "loss": 631, "wear": 632, "passed": 633, "bag": 634, "second": 635, "dreams": 636, "fb": 637, "looked": 638, "google": 639, "ya": 640, "saying": 641, "2day": 642, "spend": 643, "officially": 644, "killed": 645, "knows": 646, "sounds": 647, "told": 648, "bummer": 649, "spent": 650, "mac": 651, "completely": 652, "bar": 653, "btw": 654, "cough": 655, "hand": 656, "wouldnt": 657, "black": 658, "less": 659, "plus": 660, "account": 661, "100": 662, "wonder": 663, "agree": 664, "forever": 665, "classes": 666, "mouth": 667, "chat": 668, "asked": 669, "nearly": 670, "blah": 671, "following": 672, "fan": 673, "5am": 674, "lame": 675, "9": 676, "fingers": 677, "empty": 678, "support": 679, "interesting": 680, "depressed": 681, "project": 682, "anywhere": 683, "website": 684, "nite": 685, "bye": 686, "hahaha": 687, "mother": 688, "although": 689, "knew": 690, "single": 691, "revision": 692, "four": 693, "puppy": 694, "photos": 695, "dressed": 696, "uk": 697, "shower": 698, "awful": 699, "care": 700, "fact": 701, "super": 702, "round": 703, "gutted": 704, "sometimes": 705, "stopped": 706, "vet": 707, "listening": 708, "turned": 709, "needed": 710, "london": 711, "exam": 712, "pic": 713, "shitty": 714, "nobody": 715, "ha": 716, "lucky": 717, "words": 718, "gosh": 719, "none": 720, "cried": 721, "meant": 722, "issues": 723, "visit": 724, "essay": 725, "ah": 726, "trouble": 727, "etc": 728, "annoying": 729, "message": 730, "tweeting": 731, "plans": 732, "tickets": 733, "blue": 734, "dropped": 735, "fed": 736, "state": 737, "beach": 738, "tom": 739, "fix": 740, "lmao": 741, "feet": 742, "dress": 743, "college": 744, "bus": 745, "line": 746, "driving": 747, "shoot": 748, "rainy": 749, "felt": 750, "freezing": 751, "doubt": 752, "jonathanrknight": 753, "team": 754, "covered": 755, "scared": 756, "voice": 757, "park": 758, "band": 759, "beautiful": 760, "problems": 761, "light": 762, "except": 763, "rip": 764, "easy": 765, "living": 766, "expensive": 767, "figure": 768, "misses": 769, "keeps": 770, "doctors": 771, "pizza": 772, "book": 773, "air": 774, "plan": 775, "caught": 776, "hi": 777, "afraid": 778, "service": 779, "books": 780, "youtube": 781, "bitch": 782, "dunno": 783, "ps": 784, "infection": 785, "lets": 786, "loves": 787, "played": 788, "usually": 789, "blood": 790, "teeth": 791, "min": 792, "spending": 793, "fault": 794, "xxx": 795, "yall": 796, "talked": 797, "gotten": 798, "breaking": 799, "annoyed": 800, "messed": 801, "screwed": 802, "doctor": 803, "hmm": 804, "fair": 805, "lady": 806, "hang": 807, "lazy": 808, "favorite": 809, "holy": 810, "hugs": 811, "2nd": 812, "50": 813, "finding": 814, "milk": 815, "usual": 816, "camera": 817, "concert": 818, "theyve": 819, "weird": 820, "6am": 821, "arm": 822, "fucked": 823, "dude": 824, "nap": 825, "tax": 826, "fat": 827, "airport": 828, "add": 829, "giving": 830, "coke": 831, "fine": 832, "hold": 833, "decided": 834, "peace": 835, "darn": 836, "msu": 837, "rather": 838, "hrs": 839, "die": 840, "shopping": 841, "sell": 842, "cake": 843, "p": 844, "bet": 845, "scary": 846, "aint": 847, "nights": 848, "heidimontag": 849, "confused": 850, "somewhere": 851, "c": 852, "stephenkruiser": 853, "level": 854, "wheres": 855, "shot": 856, "together": 857, "major": 858, "eye": 859, "art": 860, "drunk": 861, "goodnight": 862, "unless": 863, "youll": 864, "depressing": 865, "rubbish": 866, "nasty": 867, "months": 868, "knee": 869, "yep": 870, "search": 871, "canada": 872, "shop": 873, "pc": 874, "joy": 875, "kid": 876, "jobs": 877, "em": 878, "sa": 879, "brother": 880, "hurting": 881, "sold": 882, "bank": 883, "assignment": 884, "quiet": 885, "onto": 886, "sux": 887, "brain": 888, "high": 889, "rock": 890, "songs": 891, "available": 892, "crash": 893, "kalpenn": 894, "save": 895, "bought": 896, "nickcarter": 897, "badly": 898, "leg": 899, "kitty": 900, "copy": 901, "training": 902, "listen": 903, "neck": 904, "shoes": 905, "surgery": 906, "download": 907, "often": 908, "8am": 909, "tooth": 910, "1st": 911, "lil": 912, "different": 913, "fans": 914, "diet": 915, "sydney": 916, "install": 917, "price": 918, "earthquake": 919, "babe": 920, "wednesday": 921, "ideas": 922, "machine": 923, "men": 924, "massive": 925, "possible": 926, "ground": 927, "poorly": 928, "atm": 929, "tommcfly": 930, "funny": 931, "stayed": 932, "11": 933, "fixed": 934, "serious": 935, "white": 936, "foot": 937, "goodbye": 938, "tests": 939, "ice": 940, "cream": 941, "forget": 942, "earlier": 943, "angry": 944, "pages": 945, "shouldnt": 946, "shows": 947, "jus": 948, "fit": 949, "w": 950, "bah": 951, "flight": 952, "putting": 953, "flat": 954, "social": 955, "pants": 956, "england": 957, "feed": 958, "boss": 959, "minute": 960, "fever": 961, "nooo": 962, "acting": 963, "math": 964, "wide": 965, "wrote": 966, "tonite": 967, "card": 968, "pics": 969, "legs": 970, "pictures": 971, "coughing": 972, "shift": 973, "managed": 974, "spam": 975, "messages": 976, "pissed": 977, "business": 978, "reach": 979, "french": 980, "properly": 981, "40": 982, "weight": 983, "desk": 984, "sort": 985, "enjoying": 986, "stressed": 987, "drinking": 988, "pray": 989, "cup": 990, "suddenly": 991, "cantu": 992, "number": 993, "germany": 994, "longer": 995, "order": 996, "file": 997, "files": 998, "matter": 999, "random": 1000}